Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Severe hypoglycaemic events (investigator-defined) requiring assistance were balanced between treatment groups and occurred in both treatment groups more often in patients with T2DM (empagliflozin: 22 patients, placebo: 18 patients) rather than in patients with pre-diabetes (empagliflozin: 1 patient, placebo: 2 patients) or in patients without (pre-) diabetes (empagliflozin: 1 patient, placebo: 0 patients).
es_es: Los eventos de hipoglucemia graves (definidos por el investigador) que requirieron asistencia estuvieron equilibrados entre los grupos de tratamiento y en ambos grupos de tratamiento se dieron con mayor frecuencia en pacientes con diabetes mellitus tipo 2 (empagliflozina: 22 pacientes, placebo: 18 pacientes) que en pacientes con prediabetes (empagliflozina: 1 paciente, placebo: 2 pacientes) o en pacientes sin un estado (previo a/de) diabetes (empagliflozina: 1 paciente, placebo: 0 pacientes).

source: Severe hypoglycaemic events requiring assistance were balanced between treatment groups, occurring rarely in patients with pre-diabetes or in patients without (pre-) diabetes.
es_es: Los eventos de hipoglucemia intensos que requirieron asistencia estuvieron equilibrados entre los grupos de tratamiento y rara vez se dieron en pacientes con prediabetes o en pacientes sin diabetes ni prediabetes.

source: Severe hypoglycaemic events which required assistance were balanced between treatment groups and occurred more often in patients with T2DM rather than in patients with pre-diabetes or in patients without (pre-) diabetes; see Table 12.1.3.8: 1.
es_es: Los eventos de hipoglucemia intensos que requirieron asistencia estuvieron equilibrados entre los grupos de tratamiento y se dieron con mayor frecuencia en pacientes con diabetes mellitus tipo 2 que en pacientes con prediabetes o en pacientes sin diabetes ni prediabetes; ver Tabla 12.1.3.8: 1.

source: Severe stroke, discharge to palliative care, subsequently died (Pneumonia)
es_es: ACV grave, alta para cuidados paliativos, posteriormente murió (neumonía)

source: Severe: An event which is incapacitating and prevents normal everyday activities.
es_es: Fuerte: un evento incapacitante que impide realizar las actividades cotidianas normales.

source: Severity
es_es: Gravedad

source: Severity is a category utilised for rating the intensity of an event; and both AEs and SAEs can be assessed as severe.
es_es: La categoría "fuerte" se utiliza para evaluar la intensidad de un evento, y tanto los EA como los EAG puede calificarse como fuertes.

source: Sex
es_es: Sexo

source: Sex (male and female)
es_es: Sexo (masculino y femenino)

source: Sex and age-specific incidence rates per 10 000 person-years for paediatric VTE for Denmark [P11-14206]
es_es: Tasas de incidencia específicas de cada edad y sexo por cada 10 000 años-persona para la TEV pediátrica en Dinamarca [P11-14206]

source: Shake 1.5 g with 15 mL of dilute hydrochloric acid R.
es_es: Agitar 1.5 g con 15 ml deácido clorhídrico diluido R.

source: Shake 5.0 g with 25.0 mL of carbon dioxide-free water R for 60 s.
es_es: Agitar 5.0 g con 25.0 ml deagua sin dióxido de carbono R durante 60 s.

source: Shake with 3 quantities, each of 10 mL, of *methyl isobutyl ketone R1,* shaking for 3 min each time.
es_es: Agitar con 3 cantidades, cada una de 10 ml, de *metil isobutil cetona R1*, agitando durante 3 min cada vez.

source: Shaker
es_es: Agitador

source: Shared and dedicated equipment is in use for the production of spesolimab solution for injection in pre-filled syringe 150 mg/syringe (150 mg/mL) in building F113 with aseptic processing in SM4.
es_es: Para la producción de la solución inyectable de Espesolimab en jeringa precargada de 150 mg/jeringa (150 mg/ml) en el edificio F113 con procesamiento aséptico en el área de fabricación estéril SM4, se usan equipos compartidos y equipos dedicados.

source: Shared major equipment with product contact used for the production of drug substance in the facility H84/H92
es_es: Equipo principal compartido en contacto con el producto utilizado para la producción del principio activo en las instalaciones H84/H92

source: Sharp Injury Prevention Study,
es_es: Estudio de prevención de heridas cortantes,

source: Sharp edges
es_es: Bordes filosos

source: Sharps Injury Prevention Study, Design Validation Report, UN_19
es_es: Estudio de prevención de heridas cortantes, Informe de validación del diseño, UN_19

source: Sharps Injury Protection Study
es_es: Estudio de protección contra lesiones cortantes

source: Shelf Life:
es_es: Vida útil:

source: Shelf life
es_es: Vida útil

source: Shelf life / stability (Y/N)
es_es: Vida útil/Estabilidad (sí/no)

source: Shelf life specification remains unchanged.
es_es: La especificación de vida útil permanece sin cambios.

source: Shelf temperature primary drying [°C]
es_es: Secado primario a temperatura de almacenamiento [°C]

source: Shelf temperature secondary drying for 10 hours [°C]
es_es: Secado secundario a temperatura de almacenamiento durante 10 horas [°C]

source: Shelf temperature [°C]
es_es: Temperatura de almacenamiento [°C]

source: Shelf-life
es_es: Vida útil

source: Shelf-life:
es_es: Vida útil:

source: Shell mass:
es_es: Masa del recubrimiento:

source: Shifts from normal to diabetes were rare and were reported for a similar number of patients in both treatment groups.
es_es: Los cambios de normal a diabetes fueron infrecuentes y se consignaron en una cantidad similar de pacientes de ambos grupos de tratamiento.

source: Shifts in renal impairment stages based on eGFR [mL/min/1.73 m2] used the following categories:
es_es: Para los cambios en las etapas de alteración renal basadas en la TFGe [ml/min/1.73 m2], se usaron las siguientes categorías:

source: Shifts of amylase values from within the normal range at baseline to ≥ 3x ULN at last value on treatment were noted for 6.1% of patients in the linagliptin group and 4.9% of patients in the glimepiride group [c23238241, Table 15.3.2: 12].
es_es: Se observaron aumentos de amilasa desde el rango normal, al inicio, hasta un último valor en tratamiento ≥ 3 x el límite normal superior en 6.1% de los pacientes de linagliptina y 4.9% de los pacientes de glimepirida [c23238241, Tabla 15.3.2: 12].

source: Shifts of amylase values from within the normal range at baseline to maximum values ≥ 3x ULN were noted for 0.4% of patients in the linagliptin group and 0.3% of patients in the glimepiride group.
es_es: Se observaron aumentos de amilasa desde el rango normal, al inicio, hasta máximos ≥ 3 x el límite normal superior en 0.4% de los pacientes de linagliptina y 0.3% de los pacientes de glimepirida.

source: Shifts of lipase values from within the normal range at baseline to maximum values ≥ 3x ULN were noted for 7.0% of patients in the linagliptin group and 5.6% of patients in the glimepiride group.
es_es: Se observaron aumentos de lipasa desde el rango normal, al inicio, hasta máximos ≥ 3 x el límite normal superior en 7.0% de los pacientes de linagliptina y 5.6% de los pacientes de glimepirida.

source: Shifts of lipase values from within the normal range at baseline to ≥ 3x ULN at last value on treatment were noted for 0.7% of patients in the linagliptin group and 0.6% of patients in the glimepiride group [c23238241, Table 15.3.2: 12].
es_es: Se observaron aumentos de lipasa desde el rango normal, al inicio, hasta un último valor en tratamiento ≥ 3 x el límite normal superior en 0.7% de los pacientes de linagliptina y 0.6% de los pacientes de glimepirida [c23238241, Tabla 15.3.2: 12].

source: Shipping (Y/N)
es_es: Envío (sí/no)

source: Short Title:
es_es: Título abreviado:

source: Shorter crimp cap shows better process behaviour on SM6 crimping machine.
es_es: El faldón más corto en la tapa metálica funciona mejor con el proceso de la crimpadora de SM6.

source: Shorter skirt length of the crimp cap in SM6.
es_es: Faldón de la tapa metálica más corto en SM6.

source: Should there be questions or consideration of deviation from the Protocol, clarification will be sought from the Study Monitor.
es_es: En caso de que surjan preguntas o se detecte alguna desviación del protocolo, será responsabilidad del supervisor del estudio aclararlas.

source: Should you require any further information, please do not hesitate to contact BI under the above-mentioned address-details.
es_es: De necesitar mayor información, comuníquese con BI en la dirección arriba indicada.

source: Should you require any further information, please do not hesitate to contact Boehringer Ingelheim under the provided address-details.
es_es: De necesitar mayor información, rogamos ponerse en contacto con Boehringer Ingelheim a través de los canales mencionados anteriormente.

source: Show
es_es: Mostrar

source: Showing 1 to 1 of 1 entries
es_es: Ver 1 a 1 de 1 entradas

source: Shown TNKase ® batches used for the comparison here are representative for commercial TNKase® DP and thus are representative for the TNKase® batches used in the clinical trial AcT.
es_es: Las partidas de TNKase ® usadas en esta comparación son representativas del medicamento comercial TNKase® y, por ende, representativas de las partidas de TNKase® usadas en el ensayo clínico AcT.

source: Shown are the results of the ordinal analysis of the modified Rankin scale scores at 90 days.
es_es: Se muestran los resultados del análisis ordinal de los puntajes en la escala de Rankin modificada a los 90 días.

source: Si constan en el CNMB:
es_es: In the CNMB

source: Si debido a la falta de disponibilidad de los distintos lotes del medicamento de comparación, no es posible encontrar lotes con potencias de ± 5% de diferencia, puede ser necesaria la corrección de la potencia en los resultados estadísticos del estudio de bioequivalencia (BE).
es_es: If no comparator batches with ± 5% strength difference are available, strength correction may be warranted in the statistical bioequivalence (BE) study results.

source: Si el estudio cruzado es problemático debido a que el principio activo tiene una vida media de eliminación muy larga, puede ser más apropiado un diseño de bioequivalencia (BE) paralelo.
es_es: A parallel-group bioequivalence design may be more suitable where long drug elimination half lives hinder cross-over studies.

source: Si el innovador desarrolla una mejor formulación, esta entonces debe servir como medicamento de comparación.
es_es: If the innovating applicant develops a better formulation, this should then serve as a comparator.

source: Si el medicamento está destinado al uso en ambos sexos, el promotor debe incluir hombres y mujeres en el estudio.
es_es: For drugs meant for both sexes, male and female staff should be included by the sponsor.

source: Si el objetivo del estudio de bioequivalencia (BE) es abordar cuestiones específicas (por ejemplo, la BE en una población especial) los criterios de selección deben ser ajustados de acuerdo a lo planteado.
es_es: Screening criteria should be adapted to specific issues (such as bioequivalence in a special population) if specific issues are to be addressed by the bioequivalence study.

source: Si el principio activo es de estrecho margen terapéutico el rango de aceptación de bioequivalencia (BE) debe restringirse de 90,00 a 111,11%.
es_es: If the active ingredient has a narrow therapeutic index, the bioequivalence acceptance range should be narrowed to 90.00-111.11%.

source: Si el principio activo posee un índice terapéutico estrecho, puede ser necesario restringir a 90,00 a 111,11%, el rango de aceptación de bioequivalencia (BE).
es_es: If the active ingredient has a narrow therapeutic index, the bioequivalence acceptance range may have to be narrowed to 90.00-111.11%.

source: Si el principio activo requerido no se encuentra en la lista internacional de productos de comparación (Anexo 11 de la serie de Informes Técnicos de la OMS, No. 902 del 2002), se considerará tomar en cuenta un producto innovador aprobado por una Agencia de Regulación Nacional reconocida por la ARCSA, como de alta vigilancia sanitaria.
es_es: If the required drug substance is not in the comparators international list (WHO Technical Report Series, No. 902/2002, Annex 11), a new high health surveillance product approved by a National Regulatory Authority recognized by ARCSA will be used.

source: Si es necesario, investigaciones médicas especiales pueden llevarse a cabo antes y durante los estudios, en función de la farmacología del principio activo que está siendo investigado, por ejemplo, un electrocardiograma si tiene un efecto cardíaco.
es_es: If necessary, special medical investigations, such as an ECG for drugs with cardiac effects, may be carried out before and during the studies, depending on the pharmacology of the study drug substance.

source: Si este es el caso, los criterios de aceptación para Cmax se pueden ampliar a un máximo de 69,84 a 143,19%.
es_es: In this case, the Cmax acceptance criteria can be extended to a maximum of 69.84-143.19%.

source: Si esto no es posible, deberá justificarse con base en la linealidad farmacocinética.
es_es: If not possible, it should be justified on the basis of pharmacokinetic linearity.

source: Si existen más de 3 registros sanitarios vigentes:
es_es: If more than 3 health registrations in force:

source: Si la aprobación de una dosis de un medicamento se fundamenta en una bioexención basada en el BCS en lugar de un estudio de equivalencia in vivo, otras dosis de la serie también deben ser evaluadas basadas en bioexenciones según BCS en comparación con una bioexención basada en la proporcionalidad de dosis.
es_es: If approval of a drug dose is based on a BCS-based biowaiver rather than an in vivo equivalence study, other doses in the series should also rely on a BCS-based biowaiver rather than a dose-proportionality-based biowaiver.

source: Si la bioequivalencia (BE) de los medicamentos de combinación en dosis fijas (CDF) se evalúa mediante estudios in vivo, el diseño del estudio debe seguir los mismos principios generales, como se describe en las secciones anteriores.
es_es: Where systemic fixed-dose combination (FDC) drug bioequivalence is assessed in vivo, the study design should meet the same general principles as the ones described above.

source: Si la cantidad de diluente se modifica para tener en cuenta el cambio en la cantidad de principio activo:
es_es: If the quantity of diluent is modified to provide for the drug substance quantitative change:

source: Si la dosis elegida es demasiado baja en la curva de dosis-respuesta, demostrar la equivalencia entre dos medicamentos no es convincente, ya que estas podrían ser dosis subterapéuticas.
es_es: If the chosen dose is too low on the dose-response curve, demonstrating equivalence between two drugs shall not be telling, as these could be subtherapeutic doses.

source: Si la variabilidad intraindividual de la Cmax, siguiendo administración replicada del medicamento comparador, se encuentra que es <30%, los criterios de aceptación de bioequivalencia (BE) deben aplicarse tanto a las AUC y la Cmax sin escala.
es_es: If the Cmax intra-subject variability is found to be <30% following replicate administration of the comparator, the bioequivalence acceptance criteria should be applied unscaled to both the AUC and Cmax.

source: Si las cantidades de los diferentes excipientes o contenido de la cápsula son los mismos para las concentraciones comparadas y sólo ha cambiado la cantidad del principio activo;
es_es: If the inactive ingredients or capsule contents remain quantitatively the same regardless the strength, and only the quantity of the drug substance has changed.

source: Si las diferentes dosis del medicamento de prueba no muestran perfiles de disolución similares, debido a la ausencia de condiciones de inmersión en cualquiera de los medios anteriores, esto debe ser justificado, mostrando perfiles de disolución similares al probar la misma dosis por vaso (por ejemplo, dos comprimidos de 5 mg frente a un comprimido de 10 mg) o mostrando el mismo comportamiento en el medicamento comparador.
es_es: If different doses of the test drug do not show similar dissolution profiles, due to the absence of immersion conditions in any of the above media, this should be justified by showing similar dissolution profiles per vessel for the same dose (e.g. two 5 mg tablets versus one 10 mg tablet) or by showing the same behaviour in the comparator drug.

source: Si los estudios de bioequivalencia y biodisponibilidad se realizan en el extranjero, los mismos deben haber sido analizados y aceptados por agencias reguladoras de alta vigilancia sanitaria reconocidas por la ARCSA o deben haber sido realizados en centros certificados y/o reconocidos por las agencias reguladoras antes mencionadas.
es_es: Non-domestic bioequivalence and bioavailability studies must have been analyzed and accepted by high-level health surveillance regulatory agencies recognized by ARCSA or must have been carried out in centers certified and/or recognized by the aforementioned regulatory agencies.

source: Si los métodos estadísticos aplicados se desvían de los especificados en el protocolo de estudio las razones de las desviaciones deben explicarse.
es_es: If the statistical methods applied deviate from those in the study protocol, the reasons for the deviations must be explained.

source: Si no es posible medir el principio activo en la sangre, plasma o suero, el principio activo se excreta sin cambios en la orina y existe una relación proporcional entre las concentraciones en plasma y orina, la orina puede ser muestreada con el propósito de estimar la exposición.
es_es: If the drug substance cannot be measured in blood, plasma or serum, it is excreted unchanged in urine and there is a proportional ratio between plasma and urine concentrations, urine may be sampled for the purpose of estimating exposure.

source: Si no se ha demostrado la bioequivalencia (BE) al final de la primera etapa, la segunda etapa se debe llevar a cabo empleando un número adecuado de sujetos adicionales de acuerdo con estimaciones de la varianza y la varianza calculada a partir de los datos de la etapa 1.
es_es: If no bioequivalence has been demonstrated at the end of the first stage, the second stage should be carried out using an appropriate number of additional subjects according to variance estimates and the variance calculated from the data in stage 1.

source: Si se considera llevar a cabo un estudio de equivalencia clínica para demostrar la equivalencia, se aplican los mismos principios estadísticos que para los estudios de bioequivalencia (BE), aunque podría ser necesario un intervalo de confianza del 95% para los puntos finales farmacodinámicos y clínicos en contraste con el nivel de confianza del 90% empleado convencionalmente para los estudios farmacocinéticos.
es_es: If equivalence is planned to be demonstrated through a clinical equivalence study, the same statistical principles apply as for bioequivalence studies, although a 95% CI may be necessary for pharmacodynamic and clinical endpoints in contrast to the 90% confidence level conventionally used for pharmacokinetic studies.

source: Si se considera que el riesgo de llegar a una decisión inapropiada y los riesgos asociados para la salud pública y para los pacientes individuales es aceptable, el medicamento multifuente o genérico será elegible para un bioexención basada en BCS, cuando tanto el medicamento comparador como el medicamento multifuente o genérico sean de muy rápida disolución (85% de disolución en 15 minutos como se describe en la sección 11.1.2.1).
es_es: If the risk of a biowaiver misjudgment and the associated risks to public health and individual patients are deemed acceptable, the multi-source or generic drug will be eligible for a BCS-based biowaiver, provided that both the comparator and the multi-source or generic drug are very rapidly dissolving (85% dissolution in 15 minutes as described in 11.1.2.1).

source: Si se demuestra bioequivalencia (BE) en este punto, el estudio puede ser terminado.
es_es: If bioequivalence (BE) is demonstrated at this point, the study can be terminated.

source: Si se planea un estudio de diseño paralelo, la normalización de los dos grupos de sujetos es importante, con el fin de minimizar la variación no atribuible a los medicamentos de investigación (ver apartado 8.2.6).
es_es: Subject group normalization for parallel-group designs is advisable to minimize variations not attributable to the investigational drug products (see section 8.2.6).

source: Si se van a utilizar estudios farmacodinámicos estos deben ser realizados tan rigurosamente como los estudios de bioequivalencia (BE) y deben realizarse cumpliendo con lo establecido en la normativa de ensayos clínicos vigente.
es_es: If done, PD studies must be as rigorous as bioequivalence ones and comply with the provisions of current clinical trial regulations.

source: Si tanto el medicamento comparador como el medicamento multifuente o genérico se disuelven muy rápidamente (como se define en la sección 11.1.2.1) los dos medicamentos se consideran equivalentes y una comparación del perfil no es necesaria.
es_es: If both the comparator and the multi-source or generic drug dissolve very rapidly (as defined in 11.1.2.1) both drugs are considered equivalent and a profile comparison is not necessary.

source: Si tanto el medicamento de prueba (test) como el comparador muestran más 85% de disolución en 15 minutos los perfiles son considerados similares (no se requieren cálculos).
es_es: If both the test and comparator drugs show more than 85% dissolution in 15 minutes, the profiles are considered similar (no calculations required).

source: Si un excipiente tiene múltiples funciones (por ejemplo, celulosa microcristalina como diluente y como disgregante), entonces se recomienda aplicar el límite más conservador (en este caso se debería aplicar ± 1,0% para la celulosa microcristalina).
es_es: When an inactive ingredient has multiple functions (for instance, microcrystalline cellulose as a diluent and as a disintegrant), then the most conservative limit is recommended (in this case, ± 1,0% for microcrystalline cellulose).

source: Si un sujeto se retira debido a un evento adverso después de recibir al menos una dosis de la medicación, los datos de concentración de plasma / suero del sujeto deben ser proporcionados.
es_es: If a subject withdraws due to an adverse event after receiving at least one dose of the treatment, the subject's plasma/serum concentration data must be provided.

source: Sialic acid
es_es: Ácido siálico

source: Sialic acid quantification (deregistered method; on DS level)
es_es: Cuantificación de ácidos siálicos (método registrado; al nivel del medicamento)

source: Sialylation
es_es: Sialilación

source: Sickle cell disease
es_es: Anemia de células falciformes

source: Side-by-side
es_es: Estudio en paralelo

source: Side-by-side testing
es_es: Análisis en paralelo

source: Side-by-side testing data
es_es: Datos analizados en paralelo

source: Side-by-side testing release data
es_es: Datos de liberación analizados en paralelo

source: Side-by-side batch analyses testing
es_es: Pruebas y análisis de las partidas en paralelo

source: Signal / noise
es_es: Señal/ruido

source: Signal to noise (S/N) ≥ 3
es_es: Relación señal/ruido (S/R): ≥ 3

source: Signal to noise ratio
es_es: Relación señal/ruido

source: Signal to noise ratio (S/N) according to EP/USP)
es_es: Relación señal/ruido (S/R) según EP/USP)

source: Signal to noise ratio S/N:
es_es: Relación señal/ruido (S/R):
